sitemesh.logout=\u0e25\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e2d\u0e2d\u0e01\u0081

applicant.table.head=\u0e1c\u0e39\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23
applicant.username=\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0089
applicant.password=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0099
applicant.submit.login=\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e23\u0e30\u0e1a\u0e1a

menu.text=\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0099

main.code=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e39\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19\u0099
main.date =\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19\u0099
main.name=\u0e0a\u0e37\u0e48\u0e2d
main.position1=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
main.position2=\u0e17\u0e31\u0e01\u0e29\u0e30\u0e1e\u0e34\u0e40\u0e28\u0e29
main.status=\u0e2a\u0e16\u0e32\u0e19\u0e30
main.edit=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e04\u0e30\u0e41\u0e19\u0e19\u0099
main.edit.info=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1c\u0e39\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23
main.delete=\u0e25\u0e1a\u009a
main.text.field=- \u0e01\u0e23\u0e2d\u0e01\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07 -
main.text.applicant=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1c\u0e39\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19\u0099
main.button.search=\u0e04\u0e49\u0e19\u0e2b\u0e32
main.button.add=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1c\u0e39\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23

edit.title=\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23
edit.score.detail=\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e04\u0e30\u0e41\u0e19\u0e19
edit.score=\u0e04\u0e30\u0e41\u0e19\u0e19
edit.text.feild=\u0e01\u0e23\u0e2d\u0e01\u0e04\u0e30\u0e41\u0e19\u0e19
edit.tech.score=\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e14\u0e49\u0e32\u0e19\u0e40\u0e17\u0e04\u0e19\u0e34\u0e04 
edit.radio.pass=\u0e1c\u0e48\u0e32\u0e19
edit.radio.notPass=\u0e44\u0e21\u0e48\u0e1c\u0e48\u0e32\u0e19
edit.attitude.score=\u0e04\u0e30\u0e41\u0e19\u0e19\u0e14\u0e49\u0e32\u0e19\u0e17\u0e31\u0e28\u0e19\u0e04\u0e15\u0e34 :
edit.attitude.home=\u0e17\u0e35\u0e48\u0e1a\u0e49\u0e32\u0e19
edit.attitude.office=\u0e17\u0e35\u0e48\u0e17\u0e33\u0e07\u0e32\u0e19
edit.status=\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23 :
edit.pending.test=\u0e23\u0e2d\u0e01\u0e32\u0e23\u0e17\u0e33\u0e02\u0e49\u0e2d\u0e2a\u0e2d\u0e1a\u0e41\u0e25\u0e30\u0e23\u0e2d\u0e01\u0e32\u0e23\u0e2a\u0e31\u0e21\u0e20\u0e32\u0e29\u0e13\u0e4c
edit.pending.approve=\u0e23\u0e2d\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34
edit.approve=\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34
edit.notApprove=\u0e44\u0e21\u0e48\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34
edit.button.edit.score=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e04\u0e30\u0e41\u0e19\u0e19\u0099
edit.button.save=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0081

button.cancel=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0081
button.close=\u0e1b\u0e34\u0e14
button.delete=\u0e25\u0e1a
button.insert=\u0e40\u0e1e\u0e34\u0e48\u0e21
button.edit=\u0e41\u0e01\u0e49\u0e44\u0e02
button.save=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01
button.next=\u0e16\u0e31\u0e14\u0e44\u0e1b
button.back=\u0e01\u0e25\u0e31\u0e1a
button.finish=\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e34\u0e49\u0e19


delete.title=\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
delete.confirm.title=\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1c\u0e39\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e04\u0e19\u0e19\u0e35\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48 ?

request.title=\u0e01\u0e32\u0e23\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e1c\u0e39\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19
request.title.approve=\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e01\u0e32\u0e23\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e1c\u0e39\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e07\u0e32\u0e19
request.id=\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e01\u0e32\u0e23\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d
request.date=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d
request.human=\u0e1c\u0e39\u0e49\u0e17\u0e33\u0e01\u0e32\u0e23\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d
request.number=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e1c\u0e39\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23
request.preview=\u0e15\u0e31\u0e27\u0e2d\u0e22\u0e48\u0e32\u0e07
request.approve=\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34
request.button=\u0e01\u0e32\u0e23\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d
request.add.new=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e01\u0e32\u0e23\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d

request.approve.name=\u0e0a\u0e37\u0e48\u0e2d\u0e04\u0e19\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34
request.approve.date=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34
request.skill=\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1e\u0e34\u0e40\u0e28\u0e29
request.year=\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19
request.title.appli=\u0e01\u0e32\u0e23\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e1c\u0e39\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23
request.new=\u0e01\u0e32\u0e23\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e04\u0e23\u0e31\u0e49\u0e07\u0e43\u0e2b\u0e21\u0e48
request.delete=\u0e25\u0e1a\u0e01\u0e32\u0e23\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d
request.ask=\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e08\u0e30\u0e25\u0e1a\u0e01\u0e32\u0e23\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e19\u0e35\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48 ?
request.desc=\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e01\u0e32\u0e23\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d
request.request=\u0e1c\u0e39\u0e49\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d :
request.request.date=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d :
request.job=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07 :
request.tech=\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1e\u0e34\u0e40\u0e28\u0e29 :
request.approv.name=\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34 :
request.approv.date=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34  :
request.number.appli=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e1c\u0e39\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23 :
request.spec.skill=\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1e\u0e34\u0e40\u0e28\u0e29 :
request.year.exper=\u0e23\u0e30\u0e22\u0e30\u0e40\u0e27\u0e25\u0e32\u0e17\u0e33\u0e07\u0e32\u0e19 :
request.request.status=\u0e2a\u0e16\u0e32\u0e19\u0e30 :
request.application=\u0e01\u0e32\u0e23\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e1c\u0e39\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23

request.text.number=\u0e01\u0e23\u0e2d\u0e01\u0e08\u0e33\u0e19\u0e27\u0e19\u0e1c\u0e39\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23
request.text.skill=\u0e01\u0e23\u0e2d\u0e01\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1e\u0e34\u0e40\u0e28\u0e29
request.text.year=\u0e01\u0e23\u0e2d\u0e01\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19

request.ar=\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34\u0e01\u0e32\u0e23\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d
request.as=\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e01\u0e32\u0e23\u0e2d\u0e38\u0e21\u0e31\u0e15\u0e34
request.nr=\u0e01\u0e32\u0e23\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e04\u0e23\u0e31\u0e49\u0e07\u0e43\u0e2b\u0e21\u0e48

request.calendar=\u0e15\u0e32\u0e23\u0e32\u0e07\u0e19\u0e31\u0e14\u0e2b\u0e21\u0e32\u0e22

request.email.new.appointment=\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e19\u0e31\u0e14\u0e2b\u0e21\u0e32\u0e22\u0e43\u0e2b\u0e21\u0e48
request.email.update.appointment=\u0e2a\u0e48\u0e07\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e01\u0e32\u0e23\u0e19\u0e31\u0e14\u0e2b\u0e21\u0e32\u0e22
request.email.to=\u0e16\u0e36\u0e07 
request.email.cc=\u0e2a\u0e33\u0e40\u0e19\u0e32\u0e16\u0e36\u0e07 
request.email.subject=\u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d\u0e2d\u0e35\u0e40\u0e21\u0e25 
request.email.send=\u0e2a\u0e48\u0e07
request.email=\u0e2d\u0e35\u0e40\u0e21\u0e25
request.email.create.templete.title=\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07
request.email.create.templete.ask=\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e08\u0e30\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e41\u0e21\u0e48\u0e41\u0e1a\u0e1a\u0e19\u0e35\u0e49
request.email.edit.templete.title=\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02
request.email.edit.templete.ask=\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e08\u0e30\u0e41\u0e01\u0e49\u0e44\u0e02\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e41\u0e21\u0e48\u0e41\u0e1a\u0e1a\u0e19\u0e35\u0e49
request.email.delete.templete.title=\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e01\u0e32\u0e23\u0e25\u0e1a
request.email.delete.templete.ask=\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e08\u0e30\u0e25\u0e1a\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e41\u0e21\u0e48\u0e41\u0e1a\u0e1a\u0e19\u0e35\u0e49
request.email.empty.templete=--- \u0e44\u0e21\u0e48\u0e43\u0e0a\u0e49\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e41\u0e21\u0e48\u0e41\u0e1a\u0e1a ---
request.email.description=\u0e04\u0e33\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22
request.email.header.create=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e41\u0e21\u0e48\u0e41\u0e1a\u0e1a
request.email.header.edit=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e41\u0e21\u0e48\u0e41\u0e1a\u0e1a
request.email.header.write=\u0e40\u0e02\u0e35\u0e22\u0e19\u0e2d\u0e35\u0e40\u0e21\u0e25
request.email.status.success=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e4c\u0e41\u0e21\u0e48\u0e41\u0e1a\u0e1a\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22...
request.email.status.fail=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e41\u0e21\u0e48\u0e41\u0e1a\u0e1a\u0e44\u0e21\u0e48\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08...
request.email.form.template.name=\u0e0a\u0e37\u0e48\u0e2d\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e41\u0e21\u0e48\u0e41\u0e1a\u0e1a
request.email.form.template=\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e41\u0e21\u0e48\u0e41\u0e1a\u0e1a
request.email.form.submit=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01
request.email.form.update=\u0e41\u0e01\u0e49\u0e44\u0e02
request.email.form.delete=\u0e25\u0e1a
request.email.form.select.init.applicant=--- \u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1c\u0e39\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23 ---
request.email.form.select.init.template=--- \u0e40\u0e25\u0e37\u0e2d\u0e01\u0e41\u0e21\u0e48\u0e41\u0e1a\u0e1a\u0e2d\u0e35\u0e40\u0e21\u0e25 ---
request.email.hints.firstName=\u0e0a\u0e37\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23
request.email.hints.lastName=\u0e19\u0e32\u0e21\u0e2a\u0e01\u0e38\u0e25\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23
request.email.hints.technology=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e2a\u0e21\u0e31\u0e04\u0e23
request.email.hints.date=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e19\u0e31\u0e14\u0e2b\u0e21\u0e32\u0e22
request.email.hints.time=\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e19\u0e31\u0e14\u0e2b\u0e21\u0e32\u0e22
request.email.hints.recruitFirstName=\u0e0a\u0e37\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e2a\u0e23\u0e23\u0e2b\u0e32/\u0e27\u0e48\u0e32\u0e08\u0e49\u0e32\u0e07
request.email.hints.recruitLastName=\u0e19\u0e32\u0e21\u0e2a\u0e01\u0e38\u0e25\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e2a\u0e23\u0e23\u0e2b\u0e32/\u0e27\u0e48\u0e32\u0e08\u0e49\u0e32\u0e07
request.email.hints.recruitPosition=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e2a\u0e23\u0e23\u0e2b\u0e32/\u0e27\u0e48\u0e32\u0e08\u0e49\u0e32\u0e07
request.email.hints.recruitPhone=\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e42\u0e17\u0e23\u0e28\u0e31\u0e1e\u0e17\u0e4c\u0e21\u0e37\u0e2d\u0e16\u0e37\u0e2d\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e2a\u0e23\u0e23\u0e2b\u0e32/\u0e27\u0e48\u0e32\u0e08\u0e49\u0e32\u0e07
request.email.validate.required.nameTemplate=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e23\u0e2d\u0e01\u0e0a\u0e37\u0e48\u0e2d\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e41\u0e21\u0e48\u0e41\u0e1a\u0e1a
request.email.validate.required.template=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e23\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e43\u0e19\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e41\u0e21\u0e48\u0e41\u0e1a\u0e1a
request.email.validate.select.template=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e41\u0e21\u0e48\u0e41\u0e1a\u0e1a
request.email.pnotify.create.success=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e41\u0e21\u0e48\u0e41\u0e1a\u0e1a\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22
request.email.pnotify.update.success=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e41\u0e21\u0e48\u0e41\u0e1a\u0e1a\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22
request.email.pnotify.delete.success=\u0e25\u0e1a\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e41\u0e21\u0e48\u0e41\u0e1a\u0e1a\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22
request.email.pnotify.create.fail=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e41\u0e21\u0e48\u0e41\u0e1a\u0e1a
request.email.pnotify.update.fail=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27\u0e43\u0e19\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e41\u0e21\u0e48\u0e41\u0e1a\u0e1a
request.email.pnotify.delete.fail=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27\u0e43\u0e19\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e41\u0e21\u0e48\u0e41\u0e1a\u0e1a
request.email.pnotify.name.matching=\u0e21\u0e35\u0e0a\u0e37\u0e48\u0e2d\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e41\u0e21\u0e48\u0e41\u0e1a\u0e1a\u0e19\u0e35\u0e49\u0e41\u0e25\u0e49\u0e27

warning.appointment=\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e2a\u0e48\u0e07\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e19\u0e31\u0e14\u0e2b\u0e21\u0e32\u0e22
appointment.id=\u0e25\u0e33\u0e14\u0e31\u0e1a
appointment.description = \u0e01\u0e32\u0e23\u0e19\u0e31\u0e14\u0e2b\u0e21\u0e32\u0e22
appointment.detail.label=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e32\u0e23\u0e19\u0e31\u0e14\u0e2b\u0e21\u0e32\u0e22
appointment.applicant.name= \u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23
appointment.applicant.status=\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e1c\u0e39\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23
appointment.start=\u0e15\u0e31\u0e49\u0e07\u0e41\u0e15\u0e48
appointment.end=\u0e16\u0e36\u0e07
appointment.topic=\u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d
appointment.detail=\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14
appointment.appointBy=\u0e19\u0e31\u0e14\u0e42\u0e14\u0e22
appointment.insert=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e01\u0e32\u0e23\u0e19\u0e31\u0e14\u0e2b\u0e21\u0e32\u0e22
appointment.filter.status=\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e08\u0e32\u0e01\u0e2a\u0e16\u0e32\u0e19\u0e30
appointment.status.all=\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
appointment.status.pending.test=\u0e23\u0e2d\u0e01\u0e32\u0e23\u0e17\u0e33\u0e02\u0e49\u0e2d\u0e2a\u0e2d\u0e1a\u0e41\u0e25\u0e30\u0e23\u0e2d\u0e01\u0e32\u0e23\u0e2a\u0e31\u0e21\u0e20\u0e32\u0e29\u0e13\u0e4c
appointment.status.pending.approve=\u0e23\u0e2d\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34
appointment.select.applicant=--- \u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1c\u0e39\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23 ---
appointment.confirm.delete.title=\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e01\u0e32\u0e23\u0e25\u0e1a
appointment.confirm.delete=\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e08\u0e30\u0e25\u0e1a\u0e01\u0e32\u0e23\u0e19\u0e31\u0e14\u0e2b\u0e21\u0e32\u0e22\u0e19\u0e35\u0e49
appointment.confirm.edit.title=\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e01\u0e32\u0e23\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02
appointment.confirm.edit=\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e08\u0e30\u0e41\u0e01\u0e49\u0e44\u0e02\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e01\u0e32\u0e23\u0e19\u0e31\u0e14\u0e2b\u0e21\u0e32\u0e22
appointment.confirm.event.move.title=\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e27\u0e31\u0e19\u0e19\u0e31\u0e14\u0e2b\u0e21\u0e32\u0e22
appointment.confirm.event.move=\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e08\u0e30\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e27\u0e31\u0e19\u0e19\u0e31\u0e14\u0e2b\u0e21\u0e32\u0e22\u0e02\u0e2d\u0e07 
appointment.edit.label=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e01\u0e32\u0e23\u0e19\u0e31\u0e14\u0e2b\u0e21\u0e32\u0e22
appointment.validate.select.applicant=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1c\u0e39\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23
appointment.validate.required.topic=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e23\u0e2d\u0e01\u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d
appointment.validate.required.topic.lenght=\u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 10 \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23
appointment.validate.required.detail=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e23\u0e2d\u0e01\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14
appointment.yes= \u0e43\u0e0a\u0e48
appointment.no= \u0e44\u0e21\u0e48
appointment.pnotify.insert=\u0e16\u0e39\u0e01\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e01\u0e32\u0e23\u0e19\u0e31\u0e14\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22\u0e41\u0e25\u0e49\u0e27
appointment.pnotify.edit=\u0e16\u0e39\u0e01\u0e41\u0e01\u0e49\u0e44\u0e02\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22\u0e41\u0e25\u0e49\u0e27
appointment.pnotify.delete=\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22\u0e41\u0e25\u0e49\u0e27
appointment.email.status=\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e01\u0e32\u0e23\u0e19\u0e31\u0e14\u0e2b\u0e21\u0e32\u0e22
appointment.email.status.nosend=\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e2a\u0e48\u0e07\u0e2d\u0e35\u0e40\u0e21\u0e25
appointment.email.status.success=\u0e2a\u0e48\u0e07\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e41\u0e25\u0e49\u0e27
appointment.email.status.noupdate=\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e2a\u0e48\u0e07\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e40\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e19\u0e31\u0e14
appointment.move.pass.time = \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e22\u0e49\u0e32\u0e22\u0e01\u0e32\u0e23\u0e19\u0e31\u0e14\u0e2b\u0e21\u0e32\u0e22\u0e22\u0e49\u0e2d\u0e19\u0e2b\u0e25\u0e31\u0e07\u0e44\u0e14\u0e49
appointment.insert.pass.time = \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e32\u0e23\u0e19\u0e31\u0e14\u0e2b\u0e21\u0e32\u0e22\u0e22\u0e49\u0e2d\u0e19\u0e2b\u0e25\u0e31\u0e07\u0e44\u0e14\u0e49

pnotify.add=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
pnotify.edit=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
pnotify.delete=\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
pnotify.success=\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
pnotify.error=\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
pnotify.fail=\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14

report.text=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19
report.text.degree=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e15\u0e32\u0e21\u0e27\u0e38\u0e15\u0e34\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32
report.text.major=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e15\u0e32\u0e21\u0e04\u0e13\u0e30
report.text.monthly=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e1b\u0e23\u0e30\u0e08\u0e33\u0e40\u0e14\u0e37\u0e2d\u0e19

report.text.search=\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e42\u0e14\u0e22 :
report.text.select=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01
report.text.school=\u0e0a\u0e37\u0e48\u0e2d\u0e2a\u0e16\u0e32\u0e19\u0e28\u0e36\u0e01\u0e29\u0e32
report.text.type=\u0e0a\u0e19\u0e34\u0e14\u0e02\u0e2d\u0e07\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19

report.data.school=\u0e0a\u0e37\u0e48\u0e2d\u0e2a\u0e16\u0e32\u0e19\u0e28\u0e36\u0e01\u0e29\u0e32

report.text.search.month=\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e15\u0e32\u0e21\u0e40\u0e14\u0e37\u0e2d\u0e19 :

report.text.month=-\u0e42\u0e1b\u0e23\u0e14\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e14\u0e37\u0e2d\u0e19-
report.text.jan=\u0e21\u0e01\u0e23\u0e32\u0e04\u0e21
report.text.feb=\u0e01\u0e38\u0e21\u0e20\u0e32\u0e1e\u0e31\u0e19\u0e18\u0e4c
report.text.mar=\u0e21\u0e35\u0e19\u0e32\u0e04\u0e21
report.text.aprl=\u0e40\u0e21\u0e29\u0e32\u0e22\u0e19
report.text.may=\u0e1e\u0e24\u0e29\u0e20\u0e32\u0e04\u0e21
report.text.june=\u0e21\u0e34\u0e16\u0e38\u0e19\u0e32\u0e22\u0e19
report.text.july=\u0e01\u0e23\u0e01\u0e0e\u0e32\u0e04\u0e21
report.text.aug=\u0e2a\u0e34\u0e07\u0e2b\u0e32\u0e04\u0e21
report.text.sep=\u0e01\u0e31\u0e19\u0e22\u0e32\u0e22\u0e19
report.text.oct=\u0e15\u0e38\u0e25\u0e32\u0e04\u0e21
report.text.nov=\u0e1e\u0e24\u0e28\u0e08\u0e34\u0e01\u0e32\u0e22\u0e19
report.text.dec=\u0e18\u0e31\u0e19\u0e27\u0e32\u0e04\u0e21

report.bachelor=\u0e1b\u0e23\u0e34\u0e0d\u0e0d\u0e32\u0e15\u0e23\u0e35
report.master=\u0e1b\u0e23\u0e34\u0e0d\u0e0d\u0e32\u0e42\u0e17
report.doctor=\u0e1b\u0e23\u0e34\u0e0d\u0e0d\u0e32\u0e40\u0e2d\u0e01

report.enter.school=\u0e01\u0e23\u0e2d\u0e01\u0e0a\u0e37\u0e48\u0e2d\u0e2a\u0e16\u0e32\u0e19\u0e28\u0e36\u0e01\u0e29\u0e32

tab.info=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e31\u0e27
tab.address=\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48
tab.family=\u0e04\u0e23\u0e2d\u0e1a\u0e04\u0e23\u0e31\u0e27
tab.education=\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32
tab.certificate=\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07
tab.skill=\u0e17\u0e31\u0e01\u0e29\u0e30/\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16
tab.languages=\u0e20\u0e32\u0e29\u0e32\u0e15\u0e48\u0e32\u0e07\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28
tab.reference=\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07
tab.experience=\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19

info.general=\u0e17\u0e31\u0e48\u0e27\u0e44\u0e1b
info.official=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1e\u0e19\u0e31\u0e01\u0e07\u0e32\u0e19
info.firstname.th=\u0e0a\u0e37\u0e48\u0e2d (\u0e44\u0e17\u0e22)
info.lastname.th=\u0e19\u0e32\u0e21\u0e2a\u0e01\u0e38\u0e25 (\u0e44\u0e17\u0e22)
info.nickname.th=\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e25\u0e48\u0e19 (\u0e44\u0e17\u0e22)
info.firstname.en=\u0e0a\u0e37\u0e48\u0e2d (\u0e2d\u0e31\u0e07\u0e01\u0e24\u0e29)
info.lastname.en=\u0e19\u0e32\u0e21\u0e2a\u0e01\u0e38\u0e25 (\u0e2d\u0e31\u0e07\u0e01\u0e24\u0e29)
info.nickname.en=\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e25\u0e48\u0e19 (\u0e2d\u0e31\u0e07\u0e01\u0e24\u0e29)
info.tel=\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e42\u0e17\u0e23\u0e28\u0e31\u0e1e\u0e17\u0e4c
info.email=\u0e2d\u0e35\u0e40\u0e21\u0e25
info.birthday=\u0e27\u0e31\u0e19\u0e40\u0e01\u0e34\u0e14
info.place.birth=\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e34\u0e14
info.age=\u0e2d\u0e32\u0e22\u0e38
info.religion=\u0e28\u0e32\u0e2a\u0e19\u0e32
info.nationality=\u0e40\u0e0a\u0e37\u0e49\u0e2d\u0e0a\u0e32\u0e15\u0e34
info.id.card=\u0e40\u0e25\u0e02\u0e1a\u0e31\u0e15\u0e23\u0e1b\u0e23\u0e30\u0e08\u0e33\u0e15\u0e31\u0e27\u0e1b\u0e23\u0e30\u0e0a\u0e32\u0e0a\u0e19
info.issue.office=\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e2d\u0e01\u0e1a\u0e31\u0e15\u0e23\u0e1b\u0e23\u0e30\u0e08\u0e33\u0e15\u0e31\u0e27\u0e1b\u0e23\u0e30\u0e0a\u0e32\u0e0a\u0e19
info.expiration.date=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e1a\u0e31\u0e15\u0e23\u0e2b\u0e21\u0e14\u0e2d\u0e32\u0e22\u0e38
info.height=\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e39\u0e07 (\u0e40\u0e0b\u0e19\u0e15\u0e34\u0e40\u0e21\u0e15\u0e23)
info.weight=\u0e19\u0e49\u0e33\u0e2b\u0e19\u0e31\u0e01 (\u0e01\u0e34\u0e42\u0e25\u0e01\u0e23\u0e31\u0e21)
info.sex.choose = ---- \u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e1e\u0e28 ----
info.sex=\u0e40\u0e1e\u0e28
info.female=\u0e1c\u0e39\u0e49\u0e2b\u0e0d\u0e34\u0e07
info.male=\u0e1c\u0e39\u0e49\u0e0a\u0e32\u0e22
info.marriage.status=\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e20\u0e32\u0e1e\u0e01\u0e32\u0e23\u0e2a\u0e21\u0e23\u0e2a
info.single=\u0e42\u0e2a\u0e14
info.married=\u0e41\u0e15\u0e48\u0e07\u0e07\u0e32\u0e19
info.divorced=\u0e2b\u0e22\u0e48\u0e32
info.number.child=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e1a\u0e38\u0e15\u0e23
info.spouseName=\u0e0a\u0e37\u0e48\u0e2d\u0e04\u0e39\u0e48\u0e2a\u0e21\u0e23\u0e2a
info.marriage.certifate=\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e02\u0e2d\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\u0e2a\u0e21\u0e23\u0e2a
info.issue.title=\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e2d\u0e01\u0e43\u0e1a\u0e2a\u0e21\u0e23\u0e2a
info.address.title=\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e04\u0e39\u0e48\u0e2a\u0e21\u0e23\u0e2a
info.occupation.title=\u0e2d\u0e32\u0e0a\u0e35\u0e1e\u0e02\u0e2d\u0e07\u0e04\u0e39\u0e48\u0e2a\u0e21\u0e23\u0e2a
info.military.ask=\u0e40\u0e04\u0e22\u0e1c\u0e48\u0e32\u0e19\u0e01\u0e32\u0e23\u0e40\u0e01\u0e13\u0e11\u0e4c\u0e17\u0e2b\u0e32\u0e23\u0e21\u0e32\u0e41\u0e25\u0e49\u0e27\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
info.yes=\u0e40\u0e04\u0e22
info.no=\u0e44\u0e21\u0e48\u0e40\u0e04\u0e22
info.know=\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01
info.notKnow=\u0e44\u0e21\u0e48\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01
info.military.yes=\u0e16\u0e49\u0e32\u0e40\u0e04\u0e22 \u0e42\u0e1b\u0e23\u0e14\u0e01\u0e23\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e15\u0e48\u0e32\u0e07\u0e46\u0e02\u0e49\u0e32\u0e07\u0e25\u0e48\u0e32\u0e07\u0e19\u0e35\u0e49
info.branch.service=\u0e2a\u0e32\u0e02\u0e32\u0e17\u0e35\u0e48\u0e40\u0e02\u0e49\u0e32\u0e28\u0e36\u0e01\u0e29\u0e32\u0e17\u0e2b\u0e32\u0e23
info.service.no=\u0e01\u0e23\u0e2d\u0e01\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e17\u0e2b\u0e32\u0e23
info.military.fromYear=\u0e08\u0e32\u0e01\u0e1b\u0e35
info.military.toYear=\u0e16\u0e36\u0e07\u0e1b\u0e35
info.military.reason=\u0e16\u0e49\u0e32\u0e44\u0e21\u0e48\u0e40\u0e04\u0e22 \u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e2b\u0e15\u0e38\u0e1c\u0e25\u0e27\u0e48\u0e32\u0e17\u0e33\u0e44\u0e21
info.military.date=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e01\u0e13\u0e11\u0e4c\u0e17\u0e2b\u0e32\u0e23
info.parent.number=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e04\u0e23\u0e2d\u0e1a\u0e04\u0e23\u0e31\u0e27 (\u0e23\u0e27\u0e21\u0e1e\u0e35\u0e48\u0e19\u0e49\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e1b\u0e01\u0e04\u0e23\u0e2d\u0e07\u0e41\u0e25\u0e30\u0e19\u0e49\u0e2d\u0e07\u0e2a\u0e32\u0e27)
info.relation=\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e31\u0e21\u0e1e\u0e31\u0e19\u0e18\u0e4c
info.photograph=\u0e23\u0e39\u0e1b\u0e16\u0e48\u0e32\u0e22
info.military.place=\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e1b\u0e23\u0e30\u0e08\u0e33\u0e01\u0e32\u0e23\u0e17\u0e2b\u0e32\u0e23
info.apply.date=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e21\u0e31\u0e04\u0e23
info.salary=\u0e40\u0e07\u0e34\u0e19\u0e40\u0e14\u0e37\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e04\u0e32\u0e14\u0e2b\u0e27\u0e31\u0e07
info.know.aug=\u0e04\u0e38\u0e13\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17 Augmentis \u0e44\u0e14\u0e49\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e44\u0e2b\u0e23\u0e48 ?
info.newspaper=\u0e2b\u0e19\u0e31\u0e07\u0e2a\u0e37\u0e2d\u0e1e\u0e34\u0e21\u0e1e\u0e4c
info.magazine=\u0e19\u0e34\u0e15\u0e23\u0e22\u0e2a\u0e32\u0e23
info.website=\u0e40\u0e27\u0e47\u0e1a\u0e44\u0e0b\u0e15\u0e4c
info.friend=\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19
info.other=\u0e2d\u0e37\u0e48\u0e19\u0e46 (\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38)
info.ask.company=\u0e04\u0e38\u0e13\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01\u0e43\u0e04\u0e23\u0e17\u0e35\u0e48\u0e17\u0e33\u0e07\u0e32\u0e19\u0e43\u0e19\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17 Augmentis \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48 ?
info.write.yes=\u0e16\u0e49\u0e32\u0e40\u0e04\u0e22 \u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e37\u0e48\u0e2d \u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e41\u0e25\u0e30\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e31\u0e21\u0e1e\u0e31\u0e19\u0e18\u0e4c
info.position=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
info.ask.case=\u0e43\u0e19\u0e01\u0e23\u0e13\u0e35\u0e09\u0e38\u0e01\u0e40\u0e09\u0e34\u0e19 ( \u0e0a\u0e37\u0e48\u0e2d \u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e30\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e42\u0e17\u0e23\u0e28\u0e31\u0e1e\u0e17\u0e4c )
info.emergency.name=\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e09\u0e38\u0e01\u0e40\u0e09\u0e34\u0e19
info.emergency.tel=\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e42\u0e17\u0e23\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e09\u0e38\u0e01\u0e40\u0e09\u0e34\u0e19
info.emergency.address=\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e09\u0e38\u0e01\u0e40\u0e09\u0e34\u0e19
info.ask.inquiry=\u0e08\u0e30\u0e02\u0e31\u0e14\u0e02\u0e49\u0e2d\u0e07\u0e44\u0e2b\u0e21 \u0e16\u0e49\u0e32\u0e40\u0e23\u0e32\u0e08\u0e30\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e01\u0e31\u0e1a\u0e40\u0e08\u0e49\u0e32\u0e19\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e40\u0e01\u0e48\u0e32\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
info.reason.no=\u0e16\u0e49\u0e32\u0e44\u0e21\u0e48 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2b\u0e49\u0e40\u0e2b\u0e15\u0e38\u0e1c\u0e25
info.resume=\u0e1b\u0e23\u0e30\u0e27\u0e31\u0e15\u0e34\u0e42\u0e14\u0e22\u0e22\u0e48\u0e2d
info.transcript=\u0e1b\u0e23\u0e30\u0e27\u0e31\u0e15\u0e34\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32

info.text.job=---\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e07\u0e32\u0e19---
info.text.tech=---\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e41\u0e1c\u0e19\u0e01---
info.text.first.th=\u0e01\u0e23\u0e2d\u0e01\u0e0a\u0e37\u0e48\u0e2d (\u0e44\u0e17\u0e22)
info.text.last.th=\u0e01\u0e23\u0e2d\u0e01\u0e19\u0e32\u0e21\u0e2a\u0e01\u0e38\u0e25 (\u0e44\u0e17\u0e22)
info.text.nick.th=\u0e01\u0e23\u0e2d\u0e01\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e25\u0e48\u0e19 (\u0e44\u0e17\u0e22)
info.text.first.en=\u0e01\u0e23\u0e2d\u0e01\u0e0a\u0e37\u0e48\u0e2d (\u0e2d\u0e31\u0e07\u0e01\u0e24\u0e29)
info.text.last.en=\u0e01\u0e23\u0e2d\u0e01\u0e19\u0e32\u0e21\u0e2a\u0e01\u0e38\u0e25 (\u0e2d\u0e31\u0e07\u0e01\u0e24\u0e29)
info.text.nick.en=\u0e01\u0e23\u0e2d\u0e01\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e25\u0e48\u0e19 (\u0e2d\u0e31\u0e07\u0e01\u0e24\u0e29)
info.text.tel=\u0e01\u0e23\u0e2d\u0e01\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e42\u0e17\u0e23\u0e28\u0e31\u0e1e\u0e17\u0e4c
info.text.email=\u0e01\u0e23\u0e2d\u0e01\u0e2d\u0e35\u0e40\u0e21\u0e25
info.text.birth=\u0e01\u0e23\u0e2d\u0e01\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e34\u0e14
info.text.age=\u0e01\u0e23\u0e2d\u0e01\u0e2d\u0e32\u0e22\u0e38
info.text.religion=\u0e01\u0e23\u0e2d\u0e01\u0e28\u0e32\u0e2a\u0e19\u0e32
info.text.nationality=\u0e01\u0e23\u0e2d\u0e01\u0e40\u0e0a\u0e37\u0e49\u0e2d\u0e0a\u0e32\u0e15\u0e34
info.text.card=\u0e01\u0e23\u0e2d\u0e01\u0e40\u0e25\u0e02\u0e1a\u0e31\u0e15\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e32\u0e0a\u0e19
info.text.issued=\u0e01\u0e23\u0e2d\u0e01\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e17\u0e35\u0e48\u0e2d\u0e2d\u0e01\u0e1a\u0e31\u0e15\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e32\u0e0a\u0e19
info.text.height=\u0e01\u0e23\u0e2d\u0e01\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e39\u0e07 (\u0e40\u0e0b\u0e19\u0e15\u0e34\u0e40\u0e21\u0e15\u0e23)
info.text.weight=\u0e01\u0e23\u0e2d\u0e01\u0e19\u0e49\u0e33\u0e2b\u0e19\u0e31\u0e01 (\u0e01\u0e34\u0e42\u0e25\u0e01\u0e23\u0e31\u0e21)
info.text.children=\u0e01\u0e23\u0e2d\u0e01\u0e08\u0e33\u0e19\u0e27\u0e19\u0e1a\u0e38\u0e15\u0e23
info.text.spouse=\u0e01\u0e23\u0e2d\u0e01\u0e0a\u0e37\u0e48\u0e2d\u0e04\u0e39\u0e48\u0e2a\u0e21\u0e23\u0e2a
info.text.marriage=\u0e01\u0e23\u0e2d\u0e01\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\u0e2a\u0e21\u0e23\u0e2a
info.text.address=\u0e01\u0e23\u0e2d\u0e01\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48
info.text.occupation=\u0e01\u0e23\u0e2d\u0e01\u0e2d\u0e32\u0e0a\u0e35\u0e1e
info.text.from=\u0e01\u0e23\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e1b\u0e35
info.text.to=\u0e01\u0e23\u0e2d\u0e01\u0e16\u0e36\u0e07\u0e1b\u0e35
info.text.branch=\u0e01\u0e23\u0e2d\u0e01\u0e2a\u0e32\u0e02\u0e32\u0e17\u0e35\u0e48\u0e40\u0e02\u0e49\u0e32\u0e28\u0e36\u0e01\u0e29\u0e32\u0e17\u0e2b\u0e32\u0e23
info.text.military.place=\u0e01\u0e23\u0e2d\u0e01\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e28\u0e36\u0e01\u0e29\u0e32\u0e17\u0e2b\u0e32\u0e23
info.text.military.service=\u0e01\u0e23\u0e2d\u0e01\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e17\u0e2b\u0e32\u0e23
info.text.military.not=\u0e16\u0e49\u0e32\u0e44\u0e21\u0e48 \u0e42\u0e1b\u0e23\u0e14\u0e01\u0e23\u0e2d\u0e01\u0e40\u0e2b\u0e15\u0e38\u0e1c\u0e25
info.text.salary=\u0e01\u0e23\u0e2d\u0e01\u0e40\u0e07\u0e34\u0e19\u0e40\u0e14\u0e37\u0e2d\u0e19
info.text.newspaper=\u0e01\u0e23\u0e2d\u0e01\u0e0a\u0e37\u0e48\u0e2d\u0e2b\u0e19\u0e31\u0e07\u0e2a\u0e37\u0e2d\u0e1e\u0e34\u0e21\u0e1e\u0e4c
info.text.magazine=\u0e01\u0e23\u0e2d\u0e01\u0e0a\u0e37\u0e48\u0e2d\u0e19\u0e34\u0e15\u0e22\u0e2a\u0e32\u0e23
info.text.website=\u0e01\u0e23\u0e2d\u0e01\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e27\u0e47\u0e1a\u0e44\u0e0b\u0e15\u0e4c
info.text.friend=\u0e01\u0e23\u0e2d\u0e01\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19
info.text.other=\u0e01\u0e23\u0e2d\u0e01\u0e2d\u0e37\u0e48\u0e19\u0e46
info.text.name=\u0e01\u0e23\u0e2d\u0e01\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e15\u0e47\u0e21
info.text.emergency.name=\u0e01\u0e23\u0e2d\u0e01\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e09\u0e38\u0e01\u0e40\u0e09\u0e34\u0e19
info.text.emergency.tel=\u0e01\u0e23\u0e2d\u0e01\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e42\u0e17\u0e23\u0e28\u0e31\u0e1e\u0e17\u0e4c\u0e1c\u0e39\u0e49\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e09\u0e38\u0e01\u0e40\u0e09\u0e34\u0e19
info.text.emergency.address=\u0e01\u0e23\u0e2d\u0e01\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e1c\u0e39\u0e49\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e09\u0e38\u0e01\u0e40\u0e09\u0e34\u0e19
info.text.ask.not=\u0e16\u0e49\u0e32\u0e44\u0e21\u0e48 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2b\u0e49\u0e40\u0e2b\u0e15\u0e38\u0e1c\u0e25
info.text.marriage.issued=\u0e01\u0e23\u0e2d\u0e01\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e2d\u0e01\u0e43\u0e1a\u0e2a\u0e21\u0e23\u0e2a

info.select.data=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25

languages.name=\u0e20\u0e32\u0e29\u0e32\u0e15\u0e48\u0e32\u0e07\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28
languages.speak=\u0e01\u0e32\u0e23\u0e1e\u0e39\u0e14
languages.read=\u0e01\u0e32\u0e23\u0e2d\u0e48\u0e32\u0e19
languages.write=\u0e01\u0e32\u0e23\u0e40\u0e02\u0e35\u0e22\u0e19
languages.understand=\u0e04\u0e27\u0e32\u0e21\u0e40\u0e02\u0e49\u0e32\u0e43\u0e08
languages.thai=\u0e20\u0e32\u0e29\u0e32\u0e44\u0e17\u0e22
languages.eng=\u0e20\u0e32\u0e29\u0e32\u0e2d\u0e31\u0e07\u0e01\u0e24\u0e29
languages.other=\u0e2d\u0e37\u0e48\u0e19

languages.name.less=\u0e20\u0e32\u0e29\u0e32\u0e15\u0e48\u0e32\u0e07\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28
languages.speak.less=\u0e01\u0e32\u0e23\u0e1e\u0e39\u0e14
languages.read.less=\u0e01\u0e32\u0e23\u0e2d\u0e48\u0e32\u0e19
languages.write.less=\u0e01\u0e32\u0e23\u0e40\u0e02\u0e35\u0e22\u0e19
languages.understand.less=\u0e04\u0e27\u0e32\u0e21\u0e40\u0e02\u0e49\u0e32\u0e43\u0e08

languages.excellent=\u0e14\u0e35\u0e21\u0e32\u0e01
languages.good=\u0e14\u0e35
languages.fair=\u0e1e\u0e2d\u0e43\u0e0a\u0e49

languages.name.add=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e20\u0e32\u0e29\u0e32\u0e15\u0e48\u0e32\u0e07\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28

languages.text.select=---\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e20\u0e32\u0e29\u0e32---
languages.text.name=\u0e01\u0e23\u0e2d\u0e01\u0e20\u0e32\u0e29\u0e32\u0e15\u0e48\u0e32\u0e07\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28

address.name=\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48
address.type=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48(\u0e15\u0e32\u0e21\u0e1a\u0e31\u0e15\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e32\u0e0a\u0e19/\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19)
address.houseNo=\u0e1a\u0e49\u0e32\u0e19\u0e40\u0e25\u0e02\u0e17\u0e35\u0e48
address.road=\u0e16\u0e19\u0e19
address.district=\u0e2d\u0e33\u0e40\u0e20\u0e2d
address.sub.district=\u0e15\u0e33\u0e1a\u0e25
address.zipcode=\u0e23\u0e2b\u0e31\u0e2a\u0e44\u0e1b\u0e23\u0e29\u0e13\u0e35\u0e22\u0e4c
address.province=\u0e08\u0e31\u0e07\u0e2b\u0e27\u0e31\u0e14
address.data=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48
address.data.house=\u0e1a\u0e49\u0e32\u0e19\u0e40\u0e25\u0e02\u0e17\u0e35\u0e48
address.data.road=\u0e16\u0e19\u0e19
address.data.district=\u0e2d\u0e33\u0e40\u0e20\u0e2d
address.data.sub.district=\u0e15\u0e33\u0e1a\u0e25
address.data.zipcode=\u0e23\u0e2b\u0e31\u0e2a\u0e44\u0e1b\u0e23\u0e29\u0e13\u0e35\u0e22\u0e4c
address.data.provice=\u0e08\u0e31\u0e07\u0e2b\u0e27\u0e31\u0e14

address.name.add=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48

address.text.select=---\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e0a\u0e19\u0e34\u0e14\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48---
address.text.select.proince=---\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e31\u0e07\u0e2b\u0e27\u0e31\u0e14---
address.text.houseNo=\u0e01\u0e23\u0e2d\u0e01\u0e1a\u0e49\u0e32\u0e19\u0e40\u0e25\u0e02\u0e17\u0e35\u0e48
address.text.road=\u0e01\u0e23\u0e2d\u0e01\u0e16\u0e19\u0e19
address.text.district=\u0e01\u0e23\u0e2d\u0e01\u0e2d\u0e33\u0e40\u0e20\u0e2d
address.text.sub.district=\u0e01\u0e23\u0e2d\u0e01\u0e15\u0e33\u0e1a\u0e25
address.text.zipcode=\u0e01\u0e23\u0e2d\u0e01\u0e23\u0e2b\u0e31\u0e2a\u0e44\u0e1b\u0e23\u0e29\u0e13\u0e35\u0e22\u0e4c
address.text.province=\u0e01\u0e23\u0e2d\u0e01\u0e08\u0e31\u0e07\u0e2b\u0e27\u0e31\u0e14

education.name=\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32
education.university=\u0e2a\u0e16\u0e32\u0e19\u0e28\u0e36\u0e01\u0e29\u0e32
education.degree=\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32
education.faculty=\u0e04\u0e13\u0e30
education.major=\u0e2a\u0e32\u0e02\u0e32
education.gpa=\u0e40\u0e01\u0e23\u0e14
education.start=\u0e1b\u0e35\u0e17\u0e35\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32
education.graduate=\u0e1b\u0e35\u0e17\u0e35\u0e48\u0e08\u0e1a\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32
education.data=\u0e2a\u0e16\u0e32\u0e19\u0e28\u0e36\u0e01\u0e29\u0e32
education.data.degree=\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32
education.data.faculty=\u0e04\u0e13\u0e30
education.data.major=\u0e2a\u0e32\u0e02\u0e32
education.data.gpa=\u0e40\u0e01\u0e23\u0e14
education.data.start=\u0e1b\u0e35\u0e17\u0e35\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32
education.data.graduate=\u0e1b\u0e35\u0e17\u0e35\u0e48\u0e08\u0e1a\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32

education.name.add=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32

education.text.degreeType=---\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32---
education.text.university=\u0e01\u0e23\u0e2d\u0e01\u0e2a\u0e16\u0e32\u0e19\u0e28\u0e36\u0e01\u0e29\u0e32
education.text.degree=\u0e01\u0e23\u0e2d\u0e01\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32
education.text.faculty=\u0e01\u0e23\u0e2d\u0e01\u0e04\u0e13\u0e30
education.text.major=\u0e01\u0e23\u0e2d\u0e01\u0e2a\u0e32\u0e02\u0e32
education.text.gpa=\u0e01\u0e23\u0e2d\u0e01\u0e40\u0e01\u0e23\u0e14(0.00)
education.text.start=\u0e01\u0e23\u0e2d\u0e01\u0e1b\u0e35\u0e17\u0e35\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32
education.text.graduate=\u0e01\u0e23\u0e2d\u0e01\u0e1b\u0e35\u0e17\u0e35\u0e48\u0e08\u0e1a\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32

family.name=\u0e04\u0e23\u0e2d\u0e1a\u0e04\u0e23\u0e31\u0e27
family.fname=\u0e0a\u0e37\u0e48\u0e2d
family.relation=\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e31\u0e21\u0e1e\u0e31\u0e19\u0e18\u0e4c
family.occupation=\u0e2d\u0e32\u0e0a\u0e35\u0e1e

family.data=\u0e0a\u0e37\u0e48\u0e2d
family.data.relation=\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e31\u0e21\u0e1e\u0e31\u0e19\u0e18\u0e4c
family.data.occupation=\u0e2d\u0e32\u0e0a\u0e35\u0e1e
family.data.address=\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48
family.data.position=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07

family.name.add=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e23\u0e2d\u0e1a\u0e04\u0e23\u0e31\u0e27

family.text.select=---\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e31\u0e21\u0e1e\u0e31\u0e19\u0e18\u0e4c---
family.text.name=\u0e01\u0e23\u0e2d\u0e01\u0e0a\u0e37\u0e48\u0e2d
family.text.relation=\u0e01\u0e23\u0e2d\u0e01\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e31\u0e21\u0e1e\u0e31\u0e19\u0e18\u0e4c

cer.title=\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07
cer.name=\u0e0a\u0e37\u0e48\u0e2d\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07
cer.form=\u0e2a\u0e16\u0e32\u0e1a\u0e31\u0e19\u0e2d\u0e2d\u0e01\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07
cer.desc=\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14
cer.year=\u0e1b\u0e35\u0e17\u0e35\u0e48\u0e2d\u0e2d\u0e01\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07

cer.data=\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07
cer.ask=\u0e42\u0e1b\u0e23\u0e14\u0e43\u0e2a\u0e48\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13

cer.name.add=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07

cer.text.name=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e37\u0e48\u0e2d\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07
cer.text.form=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e2a\u0e16\u0e32\u0e1a\u0e31\u0e19\u0e2d\u0e2d\u0e01\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07
cer.text.desc=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14
cer.text.year=---\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e1b\u0e35\u0e2d\u0e2d\u0e01\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07---

skill.name=\u0e17\u0e31\u0e01\u0e29\u0e30/\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16
skill.detail=\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e17\u0e31\u0e01\u0e29\u0e30/\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16
skill.data=\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e17\u0e31\u0e01\u0e29\u0e30/\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16
skill.specialty=\u0e17\u0e31\u0e01\u0e29\u0e30/\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16
skill.rank=\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e17\u0e31\u0e01\u0e29\u0e30/\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16

skill.name.add=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e31\u0e01\u0e29\u0e30/\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16

skill.text.select=---\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e17\u0e31\u0e01\u0e29\u0e30/\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16---
skill.text.detail=\u0e01\u0e23\u0e2d\u0e01\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e17\u0e31\u0e01\u0e29\u0e30/\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16

ref.text=\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07: \u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e1a\u0e38\u0e04\u0e04\u0e25\u0e17\u0e35\u0e48\u0e2a\u0e32\u0e21\u0e19\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e0d\u0e32\u0e15\u0e34\u0e2b\u0e23\u0e37\u0e2d\u0e19\u0e32\u0e22\u0e08\u0e49\u0e32\u0e07\u0e40\u0e01\u0e48\u0e32\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e17\u0e35\u0e48\u0e23\u0e39\u0e49\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e41\u0e25\u0e30\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
ref.name=\u0e01\u0e32\u0e23\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07
ref.fullName=\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e15\u0e47\u0e21
ref.address=\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48
ref.tel=\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e42\u0e17\u0e23\u0e28\u0e31\u0e1e\u0e17\u0e4c
ref.data=\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e15\u0e47\u0e21
ref.data.tel=\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e42\u0e17\u0e23\u0e28\u0e31\u0e1e\u0e17\u0e4c
ref.data.address=\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48

ref.name.add=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e32\u0e23\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07

ref.text.fullname=\u0e01\u0e23\u0e2d\u0e01\u0e0a\u0e37\u0e48\u0e2d
ref.text.address=\u0e01\u0e23\u0e2d\u0e01\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48
ref.text.tel=\u0e01\u0e23\u0e2d\u0e01\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e42\u0e17\u0e23\u0e28\u0e31\u0e1e\u0e17\u0e4c

exp.text=\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c (\u0e07\u0e32\u0e19\u0e43\u0e19\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e1c\u0e48\u0e32\u0e19\u0e21\u0e32)
exp.name=\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c
exp.position=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14
exp.from=\u0e08\u0e32\u0e01 (\u0e40\u0e14\u0e37\u0e2d\u0e19, \u0e1b\u0e35)
exp.to=\u0e16\u0e36\u0e07 (\u0e40\u0e14\u0e37\u0e2d\u0e19, \u0e1b\u0e35)
exp.emp=\u0e0a\u0e37\u0e48\u0e2d\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17
exp.business=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08
exp.supervisor=\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25
exp.salary=\u0e40\u0e07\u0e34\u0e19\u0e40\u0e14\u0e37\u0e2d\u0e19/\u0e04\u0e48\u0e32\u0e08\u0e49\u0e32\u0e07
exp.desc=\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e41\u0e25\u0e30\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e17\u0e35\u0e48\u0e23\u0e31\u0e1a\u0e1c\u0e34\u0e14\u0e0a\u0e2d\u0e1a
exp.reason=\u0e40\u0e2b\u0e15\u0e38\u0e1c\u0e25\u0e17\u0e35\u0e48\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17\u0e40\u0e14\u0e34\u0e21
exp.data.position=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
exp.data.from=\u0e08\u0e32\u0e01\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48
exp.data.to=\u0e16\u0e36\u0e07\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48
exp.data.emp=\u0e0a\u0e37\u0e48\u0e2d\u0e19\u0e32\u0e22\u0e08\u0e49\u0e32\u0e07
exp.data.business=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08
exp.data.position.emp=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e43\u0e19\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19
exp.data.super=\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25
exp.data.salary=\u0e40\u0e07\u0e34\u0e19\u0e40\u0e14\u0e37\u0e2d\u0e19
exp.data.desc=\u0e04\u0e33\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22
exp.data.reason=\u0e40\u0e2b\u0e15\u0e38\u0e1c\u0e25\u0e17\u0e35\u0e48\u0e2d\u0e2d\u0e01
exp.date.to=\u0e08\u0e1a\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48
exp.date.from=\u0e40\u0e23\u0e34\u0e48\u0e21\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48
exp.date=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21-\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e08\u0e1a

exp.name.add=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e17\u0e33\u0e07\u0e32\u0e19

exp.text.Pposition=\u0e01\u0e23\u0e2d\u0e01\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14
exp.text.emp=\u0e01\u0e23\u0e2d\u0e01\u0e0a\u0e37\u0e48\u0e2d\u0e19\u0e32\u0e22\u0e08\u0e49\u0e32\u0e07
exp.text.address=\u0e01\u0e23\u0e2d\u0e01\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e02\u0e2d\u0e07\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17
exp.text.business=\u0e01\u0e23\u0e2d\u0e01\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17
exp.text.position=\u0e01\u0e23\u0e2d\u0e01\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
exp.text.supervisor=\u0e01\u0e23\u0e2d\u0e01\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25
exp.text.salary=\u0e01\u0e23\u0e2d\u0e01\u0e40\u0e07\u0e34\u0e19\u0e40\u0e14\u0e37\u0e2d\u0e19/\u0e04\u0e48\u0e32\u0e08\u0e49\u0e32\u0e07
exp.text.desc=\u0e01\u0e23\u0e2d\u0e01\u0e04\u0e33\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e41\u0e25\u0e30\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e17\u0e35\u0e48\u0e23\u0e31\u0e1a\u0e1c\u0e34\u0e14\u0e0a\u0e2d\u0e1a
exp.text.reason=\u0e01\u0e23\u0e2d\u0e01\u0e40\u0e2b\u0e15\u0e38\u0e1c\u0e25\u0e17\u0e35\u0e48\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17

valid.score=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e23\u0e2d\u0e01\u0e04\u0e30\u0e41\u0e19\u0e19!
valid.tech=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e23\u0e2d\u0e01\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e01\u0e32\u0e23\u0e2a\u0e2d\u0e1a!
valid.attitude.home=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e23\u0e2d\u0e01\u0e17\u0e31\u0e28\u0e19\u0e04\u0e15\u0e34\u0e15\u0e2d\u0e19\u0e2d\u0e22\u0e39\u0e48\u0e1a\u0e49\u0e32\u0e19!
valid.attitude.office=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e23\u0e2d\u0e01\u0e17\u0e31\u0e28\u0e19\u0e04\u0e15\u0e34\u0e15\u0e2d\u0e19\u0e2d\u0e22\u0e39\u0e48\u0e17\u0e35\u0e48\u0e17\u0e33\u0e07\u0e32\u0e19!
valid.status=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23!
valid.digit.only = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e23\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02
valid.letters.only = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e23\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23
valid.thai.only = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e23\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23\u0e20\u0e32\u0e29\u0e32\u0e44\u0e17\u0e22
valid.minDigit.two = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e23\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 2 \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23
valid.maxDigit.three = \u0e2b\u0e49\u0e32\u0e21\u0e01\u0e23\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e01\u0e34\u0e19  3 \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23
valid.info.first.th=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e1b\u0e47\u0e19\u0e20\u0e32\u0e29\u0e32\u0e44\u0e17\u0e22!
valid.info.last.th=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e19\u0e32\u0e21\u0e2a\u0e01\u0e38\u0e25\u0e40\u0e1b\u0e47\u0e19\u0e20\u0e32\u0e29\u0e32\u0e44\u0e17\u0e22!
valid.info.nick.th=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e25\u0e48\u0e19\u0e40\u0e1b\u0e47\u0e19\u0e20\u0e32\u0e29\u0e32\u0e44\u0e17\u0e22!
valid.info.first.en=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e1b\u0e47\u0e19\u0e20\u0e32\u0e29\u0e32\u0e2d\u0e31\u0e07\u0e01\u0e24\u0e29!
valid.info.last.en=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e19\u0e32\u0e21\u0e2a\u0e01\u0e38\u0e25\u0e40\u0e1b\u0e47\u0e19\u0e20\u0e32\u0e29\u0e32\u0e2d\u0e31\u0e07\u0e01\u0e24\u0e29!
valid.info.nick.en=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e25\u0e48\u0e19\u0e40\u0e1b\u0e47\u0e19\u0e20\u0e32\u0e29\u0e32\u0e2d\u0e31\u0e07\u0e01\u0e24\u0e29!
valid.info.tel.min=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e42\u0e17\u0e23\u0e28\u0e31\u0e1e\u0e17\u0e4c\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 {0} \u0e15\u0e31\u0e27!
valid.info.tel.number=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19!
valid.info.email=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e2d\u0e35\u0e40\u0e21\u0e25!
valid.info.email.format=\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e19\u0e35\u0e49\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19 name@domain.com!
valid.info.birthday=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e27\u0e31\u0e19\u0e40\u0e01\u0e34\u0e14!
valid.info.place.birth=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e34\u0e14!
valid.info.age=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e2d\u0e32\u0e22\u0e38!
valid.info.religion=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e28\u0e32\u0e2a\u0e19\u0e32!
valid.info.nationality=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e0a\u0e37\u0e49\u0e2d\u0e0a\u0e32\u0e15\u0e34!
valid.info.id.card=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e25\u0e02\u0e1a\u0e31\u0e15\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e32\u0e0a\u0e19!
valid.info.expiry=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e1a\u0e31\u0e15\u0e23\u0e2b\u0e21\u0e14\u0e2d\u0e32\u0e22\u0e38!
valid.info.height=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e39\u0e07!
valid.info.weight=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e19\u0e49\u0e33\u0e2b\u0e19\u0e31\u0e01!
valid.info.sex=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e1e\u0e28!
valid.info.marital=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e20\u0e32\u0e1e\u0e2a\u0e21\u0e23\u0e2a!
valid.info.child=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e08\u0e33\u0e19\u0e27\u0e19\u0e1a\u0e38\u0e15\u0e23!
valid.info.status=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e17\u0e2b\u0e32\u0e23!
valid.info.from=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e08\u0e32\u0e01\u0e1b\u0e35\u0e17\u0e35\u0e48\u0e40\u0e23\u0e35\u0e22\u0e19!
valid.info.to=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e16\u0e36\u0e07\u0e1b\u0e35\u0e17\u0e35\u0e48\u0e40\u0e23\u0e35\u0e22\u0e19!
valid.info.branch=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e2a\u0e32\u0e02\u0e32!
valid.info.military.place=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e28\u0e36\u0e01\u0e29\u0e32!
valid.info.military.ser=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e17\u0e2b\u0e32\u0e23!
valid.info.reason=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e2b\u0e15\u0e38\u0e1c\u0e25!
valid.info.drafted=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e01\u0e13\u0e11\u0e4c\u0e17\u0e2b\u0e32\u0e23!
valid.info.emer.name=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e09\u0e38\u0e01\u0e40\u0e09\u0e34\u0e19!
valid.info.emer.tel=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e42\u0e17\u0e23\u0e28\u0e31\u0e1e\u0e17\u0e4c\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e09\u0e38\u0e01\u0e40\u0e09\u0e34\u0e19!
valid.info.emer.addr=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e09\u0e38\u0e01\u0e40\u0e09\u0e34\u0e19!
valid.info.apply.date=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e21\u0e31\u0e04\u0e23!
valid.info.dep=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e41\u0e1c\u0e19\u0e01!
valid.info.pos1=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48 1!
valid.info.pos2=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48 2!
valid.info.pos3=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48 3!
valid.info.salary=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e07\u0e34\u0e19\u0e40\u0e14\u0e37\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e04\u0e32\u0e14\u0e2b\u0e27\u0e31\u0e07!
valid.info.ask=\u0e42\u0e1b\u0e23\u0e14\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e04\u0e33\u0e15\u0e2d\u0e1a!
valid.info.relation=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e31\u0e21\u0e1e\u0e31\u0e19\u0e18\u0e4c!
valid.info.pre.emp=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e37\u0e48\u0e2d\u0e2d\u0e14\u0e35\u0e15\u0e19\u0e32\u0e22\u0e08\u0e49\u0e32\u0e07!
valid.info.issued.milital=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e2d\u0e01\u0e43\u0e1a\u0e2a\u0e21\u0e23\u0e2a!

valid.req.name=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d!
valid.req.date=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d!
valid.req.position=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23!
valid.req.approval=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e17\u0e35\u0e48\u0e17\u0e33\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34!
valid.req.approve.date=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e17\u0e33\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e21\u0e31\u0e15\u0e34!
valid.req.applicant=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e08\u0e33\u0e19\u0e27\u0e19\u0e1c\u0e39\u0e49\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23!
valid.req.skill=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e17\u0e31\u0e01\u0e29\u0e30/\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1e\u0e34\u0e40\u0e28\u0e29\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23!
valid.req.year=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19!
valid.req.status=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e2a\u0e16\u0e32\u0e19\u0e30!
valid.req.joblevel=\u0e42\u0e1b\u0e23\u0e14\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
valid.req.technology=\u0e42\u0e1b\u0e23\u0e14\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e17\u0e04\u0e42\u0e19\u0e42\u0e25\u0e22\u0e35
valid.req.resume=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48 resume!
valid.req.image=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e23\u0e39\u0e1b!

valid.addr.addr=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48!
valid.addr.house=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e1a\u0e49\u0e32\u0e19\u0e40\u0e25\u0e02\u0e17\u0e35\u0e48!
valid.addr.road=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e37\u0e48\u0e2d\u0e16\u0e19\u0e19!
valid.addr.district=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e2d\u0e33\u0e40\u0e20\u0e2d!
valid.addr.sub.district=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e15\u0e33\u0e1a\u0e25!
valid.addr.province=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e08\u0e31\u0e07\u0e2b\u0e27\u0e31\u0e14!
valid.addr.zipcode=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e23\u0e2b\u0e31\u0e2a\u0e44\u0e1b\u0e23\u0e29\u0e13\u0e35\u0e22\u0e4c!

valid.cer.cer=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e37\u0e48\u0e2d\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07!
valid.cer.from=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e2d\u0e01\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07
valid.cer.desc=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e02\u0e2d\u0e07\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07
valid.cer.year=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e1b\u0e35\u0e17\u0e35\u0e48\u0e2d\u0e2d\u0e01\u0e43\u0e1a\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07

valid.ed.univers=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e2a\u0e16\u0e32\u0e19\u0e28\u0e36\u0e01\u0e29\u0e32!
valid.ed.degree=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32!
valid.ed.faculty=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e04\u0e13\u0e30\u0e17\u0e35\u0e48\u0e40\u0e23\u0e35\u0e22\u0e19!
valid.ed.major=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e2a\u0e32\u0e02\u0e32\u0e17\u0e35\u0e48\u0e40\u0e23\u0e35\u0e22\u0e19!
valid.ed.gpa=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e01\u0e23\u0e14!
valid.ed.start.date=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e27\u0e31\u0e19\u0e41\u0e23\u0e01\u0e17\u0e35\u0e48\u0e40\u0e02\u0e49\u0e32\u0e40\u0e23\u0e35\u0e22\u0e19
valid.ed.year=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e1b\u0e35\u0e17\u0e35\u0e48\u0e08\u0e1a\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32!

valid.ex.pre=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14!
valid.ex.from=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e08\u0e32\u0e01\u0e40\u0e14\u0e37\u0e2d\u0e19\u0e41\u0e25\u0e30\u0e1b\u0e35!
valid.ex.to=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e16\u0e36\u0e07\u0e40\u0e14\u0e37\u0e2d\u0e19\u0e41\u0e25\u0e30\u0e1b\u0e35!
valid.ex.emp=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e37\u0e48\u0e2d\u0e19\u0e32\u0e22\u0e08\u0e49\u0e32\u0e07!
valid.ex.type=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08\u0e17\u0e35\u0e48\u0e17\u0e33!
valid.ex.position=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e07\u0e32\u0e19!
valid.ex.supervisor=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25!
valid.ex.salary=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e07\u0e34\u0e19\u0e40\u0e14\u0e37\u0e2d\u0e19!
valid.ex.des=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e02\u0e2d\u0e07\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e17\u0e33!
valid.ex.reason=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e2b\u0e15\u0e38\u0e1c\u0e25\u0e17\u0e35\u0e48\u0e2d\u0e2d\u0e01!

valid.fam.spouse=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e37\u0e48\u0e2d\u0e04\u0e39\u0e48\u0e2a\u0e21\u0e23\u0e2a!
valid.fam.marrige=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\u0e2a\u0e21\u0e23\u0e2a!
valid.fam.issued=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e2d\u0e01\u0e1a\u0e31\u0e15\u0e23!
valid.fam.occ=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e2d\u0e32\u0e0a\u0e35\u0e1e!
valid.fam.relation=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e31\u0e21\u0e1e\u0e31\u0e19\u0e18\u0e4c!

valid.lang.name=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e20\u0e32\u0e29\u0e32!
valid.lang.nameLanguage=\u0e42\u0e1b\u0e23\u0e14\u0e43\u0e2a\u0e48\u0e0a\u0e37\u0e48\u0e2d\u0e20\u0e32\u0e29\u0e32!
valid.lang.speak=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e1e\u0e39\u0e14!
valid.lang.understand=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e40\u0e02\u0e49\u0e32\u0e43\u0e08!
valid.lang.read=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2d\u0e48\u0e32\u0e19!
valid.lang.write=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e02\u0e35\u0e22\u0e19!

valid.ref.name=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e37\u0e48\u0e2d!
valid.ref.tel=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e42\u0e17\u0e23\u0e28\u0e31\u0e1e\u0e17\u0e4c!

valid.skill.skill=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e17\u0e31\u0e01\u0e29\u0e30/\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16!
valid.skill.rank=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e23\u0e30\u0e14\u0e31\u0e1a

valid.duplicate=\u0e04\u0e38\u0e13\u0e01\u0e23\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e0b\u0e49\u0e33 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e23\u0e2d\u0e01\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07!

error.title.400=\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e17\u0e35\u0e48 400
error.title.401=\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e17\u0e35\u0e48 401
error.title.404=\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e17\u0e35\u0e48 404
error.title.405=\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e17\u0e35\u0e48 405
error.title.415=\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e17\u0e35\u0e48 415
error.title.500=\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e17\u0e35\u0e48 500
error.title.503=\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e17\u0e35\u0e48 503

error.return=\u0e22\u0e49\u0e2d\u0e19\u0e01\u0e25\u0e31\u0e1a\u0e2a\u0e39\u0e48\u0e2b\u0e19\u0e49\u0e32\u0e2b\u0e25\u0e31\u0e01

error.text.400=\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e2d\u0e32\u0e08\u0e08\u0e30\u0e43\u0e2a\u0e48\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
error.text.401=\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e2a\u0e48\u0e27\u0e19\u0e19\u0e35\u0e49
error.text.404=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e2b\u0e19\u0e49\u0e32\u0e40\u0e27\u0e47\u0e1a\u0e44\u0e0b\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07